{
    "diapos": [
        {
            "image": "plateau-houses.jpg",
            "description": "L’architecture du Plateau Mont-Royal est unique en son genre. Sans doute l’un des quartiers les plus charmants de Montréal avec ses rues bordées d’arbres et ses façades colorées. S’y promener est un réel plaisir en passant d’une ruelle verte à une rue plus typique dégageant toute l’originalité du quartier et inspirant le bonheur de vivre."
        },
        {
            "image": "plateau-park.jpg",
            "description": "Vivre au Plateau Mont-Royal c’est aussi vivre au pied de la montagne du Mont-Royal. À seulement quelques minutes, vous pourrez vous ressourcer et explorer la nature de Montréal. Été comme hiver, le Mont-Royal regorge d’activités uniques à faire seul ou en famille. Un vrai poumon tout juste à côté de chez soi."
        },
        {
            "image": "plateau-restaurant.jpg",
            "description": "Le Plateau Mont-Royal est un quartier jeune et dynamique. On y trouve sans doute les meilleurs restaurants, bars et pubs de la ville. C’est l’endroit idéal pour se détendre autour d’un bon verre et prendre du bon temps. Les styles de cafés et boutiques qui s’y trouvent se comptent par dizaines et offrent une large gamme de produits, de décorations intérieures, d’ambiances et d'atmosphères."
        },
        {
            "image": "plateau-marche.jpg",
            "description": "Niveau scolarité, le Plateau Mont-Royal dispose d’un grand nombre d’écoles de quartier. Il est aussi tout proche du centre-ville de Montréal et donc accessible facilement aux étudiants fréquentant les grandes universités. Le Plateau Mont-Royal est particulièrement bien situé et équipé pour les enfants, il sied donc parfaitement aux familles avec des enfants."
        },
        {
            "image": "plateau-bagel.jpg",
            "description": "La restauration ne manque pas sur le Plateau Mont-Royal. C’est le quartier parfait pour bruncher entre amis. De la cuisine la plus classique à la plus originale, une panoplie de saveurs s’offrent au palais. On y trouve également certains des restaurants les plus célèbres de Montréal comme La Banquise et sa fameuse poutine ou bien Saint Viateur et ses délicieux Bagels."
        }
    ]
}